
/* Class = "NSTextFieldCell"; title = "Senuti"; ObjectID = "24"; */
"24.title" = "Senuti";

/* Class = "NSTextFieldCell"; title = "Tout est inversé"; ObjectID = "25"; */
"25.title" = "Tout est inversé";
